code --install-extension aaron-bond.better-comments
code --install-extension aeschli.vscode-css-formatter
code --install-extension alexkrechik.cucumberautocomplete
code --install-extension Arjun.swagger-viewer
code --install-extension Blodwynn.featurehighlight
code --install-extension blzjns.vscode-raml
code --install-extension christian-kohler.path-intellisense
code --install-extension codezombiech.gitignore
code --install-extension CoenraadS.bracket-pair-colorizer-2
code --install-extension DavidAnson.vscode-markdownlint
code --install-extension dbaeumer.vscode-eslint
code --install-extension dracula-theme.theme-dracula
code --install-extension formulahendry.auto-close-tag
code --install-extension foxundermoon.shell-format
code --install-extension GrapeCity.gc-excelviewer
code --install-extension hoovercj.haskell-linter
code --install-extension justusadam.language-haskell
code --install-extension matklad.rust-analyzer
code --install-extension mermade.openapi-lint
code --install-extension mongodb.mongodb-vscode
code --install-extension ms-azuretools.vscode-docker
code --install-extension ms-python.python
code --install-extension ms-vscode.Go
code --install-extension ms-vsliveshare.vsliveshare
code --install-extension njpwerner.autodocstring
code --install-extension oderwat.indent-rainbow
code --install-extension redhat.vscode-yaml
code --install-extension shanoor.vscode-nginx
code --install-extension shinnn.stylelint
code --install-extension streetsidesoftware.code-spell-checker
code --install-extension vscode-icons-team.vscode-icons
code --install-extension zhuangtongfa.material-theme